Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/vi-ere-en-nation-vi-med.html.tmx
Source language: nob
Languages: sme

source: Vi ere en Nation, vi med!
sme: Mii leat okta natiovdna, mii maid!

source: / Taler og artikler / Sametingsrådet / Organisasjonsstruktur / Om Sametinget / Forsiden - Sametinget
sme: / Sártnit ja artihkkalat / Sámediggeráđđi / Organisašuvdnastruktuvra / Sámedikki birra / Sámediggi - Sametinget

source: Kronikk av sametingspresident Aili Keskitalo, 29. mai 2014.
sme: Sámediggepresideanta Aili Keskitalo, 29.05.2014

source: I Norge finnes 25 institusjonsteatre og nærmere 200 ulike andre offentlige og private teatre.
sme: Norggas gávdnojit 25 institušuvdnateáhtera ja lagabui 200 iešguđet lágan eará almmolaš ja priváhta teáhterat.

source: Det finnes ett samisk nasjonalteater.
sme: Gávdno maid okta sámi teáhter.

source: Men ingen scene.
sme: Muhto ii oktage lávdi.

source: Da regjeringen i fjor la fram sitt forslag til statsbudsjett for 2014, foreslo Solberg-regjeringen en økning på 100 millioner til den norske teater- og scenekunsten.
sme: Dalle go Ráđđehus diibmá geigii iežas árvalusa 2014 stáhtabušehttii, de evttohii Solberg- ráđđehus 100- miljovnna lasáhusa norgga teáhter- ja lávdedáidagii.

source: Samlet bevilgning er nå nærmere 2 milliarder kroner til de 25 institusjons- og regionteaterene, operaen og de rundt 75 frie teatergruppene og øvrige 150 andre tilbudene innen barne- og ungdomsteater, dukketeatre, amatørteatre og spel rundt i landet.
sme: Oktiibuot juolluduvvo dál 2 miljárdda ruvnno, mii juhkkojuvvo 25 institušuvdna- ja regionála teáhteriidda, operai ja sullii 75 friddja teáhterjoavkkuide ja muđui 150 eará fálaldagaide mánáid- ja nuoraidteáhteriin, dohkkáteáhteriidda, amatevra-teáhteriidda ja spellemiidda miehtá riika.

source: Nasjonens scener
sme: Natiovnna lávddit

source: Den offentlige finansieringen av dette store mangfoldet av tilbud og uttrykk innen norsk scenekunst, er et uttrykk for den betydning scenekunsten har for det norske kulturtilbudet landet rundt. Men i like stor grad er det et uttrykk for den rollen teateret har i bevaringen og utviklingen av norsk språk og kultur, og for norsk dramatikk og litteratur.
sme: Almmolaš ruhtadeapmi dán viiddis šláddjivuođa fálaldagain ja ovdanbuktimiin norgga lávdedáidagis, lea čájeheapmi mearkkašumis mii lávdedáidagis lea norgga kulturfálaldagaide miehtá riika, muhto lihka olu ovdanbuktá dat dan rolla mii teáhteris lea norgga giela ja kultuvrra seailluheamis ja ovddideamis, ja norgga fálaldahkii dramatihkas ja girjjálašvuođas.

source: Klassisk og nyskrevet norsk dramatikk bidrar til å utvikle den norske identiteten og selve nasjonen.
sme: Klassihkalaš ja ođđačállojuvvon norgga dramatihkka váikkuha ovddideapmái norgga identitehtas ja natiovnnas alddis.

source: Derfor var det i perioden fra 1814 så viktig å få etablert nye norske og nasjonale kulturinstitusjoner.
sme: Danin lei áigodagas maŋŋil 1814 nu dehálaš ásahit ođđa norgga ja nationála kulturásahusaid.

source: Byggingen av den nye nasjonen og den norske identiteten var avhengig av institusjoner som formidlet de nasjonale mytene og fortellingene.
sme: Ođđa natiovnna huksen ja norgga identitehta huksen lei sorjavaš institušuvnnain mat gaskkustedje nationála myhtaid ja muitalusaid.

source: I by og bygd oppførte man store og små kulturbygg som framstod som nasjonens kulturelle grensestolper og markører.
sme: Gávpogiidda ja giliide huksejedje stuora ja smávva kulturvisttiid mat galge leat natiovnna kultuvrralaš rádjin ja dovdomearkan.

source: Stadig bygges nye.
sme: Ja ain huksejuvvojit ođđa.

source: Samisk kultur
sme: Sámi kultuvra

source: Det var ingen tilfeldighet at Beaivváš friteater ble etablert nettopp på 1980-tallet, da motstanden mot utbyggingen av Alta-Kautokeinovassdraget og kampen for samiske politiske rettigheter var på sitt mest intense.
sme: Ii lean dáhpedorpmis ahte Beaivváš friddjateáhter ásahuvvui juste 1980-logus, go Álttá- Guovdageaineanu dulvadeami vuosttaldeapmi ja sámi politihkalaš vuoigatvuođaid rahčan ledje alimus dásis.

source: Rockeoperaen ”Våre vidder” tok allerede i 1981 opp spørsmål knyttet til urfolkets rettigheter og storsamfunnets ønske om gruvedrift og økt utnyttelse av samiske områder.
sme: Rock-opera ”Min duoddarat” ovdanbuvttii juo 1981:s gažaldagaid mat gusket álgoálbmogiid vuoigatvuođaide ja stuoraservodaga áigumušaide álggahit ruvkedoaimmaid ja eanet ávkkástallamiid sámi guovlluin.

source: Også for det samiske folket er det sceniske uttrykket en viktig del av hvordan vi definerer oss og forteller historiene om oss selv.
sme: Maiddái sámi álbmogii lea lávddalaš ovdanbuktin dehálaš oassi das movt mii defineret iežamet ja muitalit historjjáid iežamet birra.

source: Teateret utgjør rammeverket for utviklingen av ny og kritisk litteratur og dramatikk.
sme: Teáhter buktá rámmaid ođđa ja kritihkalaš girjjálašvuođa ja dramatihka ovddideamis.

source: Den samiske scenen er en viktig del av den offentlige samtalen, både innad i det samiske samfunnet, men i like stor grad som en del av den norske offentligheten.
sme: Sámi lávdi lea dehálaš oassi almmolaš ságastallamis, sihke siskkáldasat sámi servodagas, muhto lihka ollu oassin norgga almmolašvuođas.

source: I årene etter 1814 ble samene og øvrige minoriteter brukt som skremmebilder i de nasjonale epos.
sme: Jagiin maŋŋil 1814 govviduvvo sápmelaččat ja unnitloguálbmogat muđui balddonassan nationála eposis.

source: Vi ble symboler på kulturens og det norske åndslivets fravær.
sme: Mii šattaimet symbolan váilevaš kultuvrras ja norgga vuoiŋŋalaš eallimis.

source: Så sent som 112 år etter grunnlovens tilblivelse uttalte den parlamentariske skolekommisjonen følgende om samene og samisk kultur: « Samene har ikke utviklet noen kultur som passer for et fastboende liv.
sme: Nu maŋŋit go 112 jagi maŋŋil vuođđolága ásaheami logai parlamentáralaš skuvlakommišuvdna čuovvovaččat sápmelaččaid ja sámi kultuvrra birra: « Sápmelaččat eai leat ovddidan makkárge kultuvrra mii heive fástaorru eallimii.

source: Og det er heller ikke noe som tyder på at en slik kultur og åndsliv lar seg opparbeide.
sme: Ii ge leat mihkke mii muitala ahte dákkár kultuvra ja vuoiŋŋalašeallin sáhtášii ásahuvvot.

source: Folkets egenart og begavelse peker ikke i den retning.
sme: Álbmoga mihtilmasvuohta ja dáiddolašvuohta gal ii čujut dien guvlui.

source: Først på 1980-tallet begynte den endelige avviklingen av den norske og nesten 200 år lange undertrykkelsespolitikken overfor samene.
sme: Easkka 1980-logus álggii loahpalaš heaittiheapmi norgga ja meastta 200 jagi boares duolbmunpolitihkka sápmelaččaid vuostá.

source: Men fravær av aktiv undertrykkelse av en kultur, er ikke det samme som en aktiv kulturpolitikk.
sme: Muhto aktiivvalaš duolbmuma váilun ovtta kultuvrras, ii leat dat seamma go aktiivvalaš kulturpolitihkka.

source: Først i 1990 fikk Beaivváš fast statlig finansiering, tre år etter etableringen av Sametinget.
sme: Easkka 1990:s oaččui Beaivváš fásta stáhtalaš ruhtadeami, golbma jagi maŋŋil go Sámediggi ásahuvvui.

source: Men fortsatt ingen scene.
sme: Muhto ii vuos makkárge lávdi.

source: Den samiske scenen
sme: Sámi lávdi

source: Nå foreligger konkrete planer om et moderne teaterbygg i Kautokeino, et bygg og et prosjekt som rommer tradisjonell teaterkunst, annen samisk musikk- og scenekunst og et samarbeid med nasjonale utdannings- og reiselivsaktører som vil kunne skape skape en ny æra for scenekunsten og næringsutviklingen i området.
sme: Dál leat konkrehta plánat ođđaáigásaš teáhtervistti huksemii Guovdageidnui, visti ja prošeakta masa galget árbevirolaš teáhterdáidda, eará sámi musihkka- ja lávdedáidagat ja ovttasbargu nationála oahpahus- ja mátkkoštanaktevrraiguin mat sáhttet buktit ođđa gutni lávdedáidagii ja ealáhusovddideapmái guovllus.

source: Det er etablert samarbeid med høgskoler om utdanning av skuespillere og teaterteknisk personale, det etableres ungdomsscener og et samarbeid med lokalt og regional reiseliv.
sme: Lea ásahuvvon ovttasbargu allaskuvllaiguin addit oahpu neavttáriidda ja teáhterteknihkalaš bargiide, dohko galget maid nuoraidlávddit ja ovttasbargu báikkálaš ja regionála mátkeealáhusain.

source: Den planlagte nye scenen og teaterbygget skal i tillegg romme alle kunst- og kulturformer.
sme: Plánejuvvon ođđa lávdái ja teáhtervistái galget dasa lassin buot dáidda- ja kulturmállet.

source: Vårt mål er å skape åpne rammer for spennende møter og uttrykk i nordlige Norge.
sme: Min mihttomearri lea ráhkadit rabas rámmaid gelddolaš čoahkkanemiide ja albmanemiide davimus Norggas.

source: Men vi trenger en scene.
sme: Muhto mii dárbbašit lávddi.

source: Norge har sine mange scener.
sme: Norggas leat alddis máŋga lávddi.

source: Også samene behøver en hovedscene for lokale, nasjonale og internasjonale impulser og kulturuttrykk.
sme: Maiddái lávddit dárbbašit váldolávddi báikkálaš, nationála ja riikkaidgaskasaš jurddafáttáide ja kulturalbmanemiide.

source: Det innebærer blant annet å være en arena for formidling av det unike ved den samiske og det norske kulturfellesskapet i Norge.
sme: Dat mielddisbuktá earret eará ahte lea arenan gaskkusteapmái iešvuođain mii sámis lea ja norgga kulturoktavuođas Norggas.

source: De norske teaterene har vært avgjørende i byggingen av den norske nasjonen gjennom to hundre år.
sme: Norgga teáhterat leat leamaš vealtameahttumat norgga natiovnna huksemis guovtti čuođi jagi čađa.

source: Nå må Beaivváš og det samiske samfunnet gis de samme muligheter: også de samiske fortellingene fortjener sin arena.
sme: Dál fertejit Beaivváš ja sámi servodat oažžut seamma vejolašvuođaid: maiddái sámi muitalusat ánssášit iežaset arena.

source: Kulturnæring for framtiden
sme: Kulturealáhus boahtteáigái

source: Slik kan den samiske scenekunsten være et sentralt bidrag til det norske og samiske demokratiet, og til dette unike demokratiske prosjektet vi har bygget i Norge mellom urfolk og majoritetsbefolkning.
sme: Ná sáhttá sámi lávdedáidda leat guovddáš veahkkin norgga ja sámi demokratiijii, ja dan erenoamáš demokráhtalaš prošektii maid mii leat huksen Norggas gaskal álgoálbmoga ja majoritehta.

source: Prosjektplaner og byggeplaner er presentert for regjeringen, og Norge har nå muligheten til å finansiere forprosjektet det som skal være det samiske nasjonalteaterets og det samiske samfunnets sceniske framtid.
sme: Prošeaktaplánat ja huksenplánat leat ovdanbuktojuvvon ráđđehussii, ja Norggas lea dál vejolašvuohta ruhtadit ovdaprošeavtta dasa mii galgá leat sámi nationálateáhtera ja sámi servodaga lávddalaš boahtteáigi.

source: Staten Norge er bygget på territoriet til to folk: nordmenn og samer.
sme: Norgga stáhta lea huksejuvvon guovtti álbmoga eatnama nala, dážaid ja sápmelaččaid.

source: Og vi trenger en scene.
sme: Ja mii dárbbašit ovtta lávddi.
